Repository: sev3rance/sev3rance-auth-templates
Catalog: sev3rance_auth_templates/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Toggle navigation
ru: Переключить навигацию

source: Add Doctrine
ru: Добавить формат

source: Oh No!
ru: О нет!

source: Success!
ru: Успех!

source: New Doctrine
ru: Новый формат

source: Doctrine Name
ru: Название формата

source: Doctrine Description
ru: Описание формата

source: Select Fittings
ru: Выбор фитов

source: Select Doctrine Icon
ru: Выбор иконки доктрины

source: If you do not see the ship type that you would like to use for the icon, add a fitting that uses that ship type and try again.
ru: Если вы не видите тип корабля, который вы хотели использовать для иконки, добавьте фит для этого типа и попробуйте снова.

source: Submit
ru: Отправить

source: Search
ru: Поиск

source: Add Fitting
ru: Добавление фита

source: Description
ru: Описание

source: Fitting
ru: Фит

source: Fittings and Doctrines
ru: Фиты и форматы

source: View All Doctrines
ru: Посмотреть все форматы

source: View All Fittings
ru: Посмотреть все фиты

source: View All Categories
ru: Посмотреть все категории

source: Doctrine
ru: Формат

source: Category
ru: Категория

source: Add Category
ru: Добавить категорию

source: New Category
ru: Новая категория

source: Category Name
ru: Название категории

source: Category Color
ru: Цвет категории

source: Select Groups
ru: Выбор групп

source: Only selected groups will have access to fittings and doctrines in this category. If no groups are selected the category will be visible to all with fittings module access.
ru: Только выбранные группы будут иметь доступ к фитам и форматам в этой категории. Если группы не выбраны, категория будет видна всем с доступом к модулю фиттинга.

source: Select Doctrines
ru: Выбор форматов

source: Select Value
ru: Выберите значение

source: No Results
ru: Нет результатов

source: Dashboard
ru: Панель управления

source: Doctrine List
ru: Список форматов

source: Doctrines
ru: Форматы

source: No Doctrines Found
ru: Форматы не найдены

source: Name
ru: Название

source: Categories
ru: Категории

source: Ships
ru: Корабли

source: Edit Category
ru: Редактировать категорию

source: Edit Doctrine
ru: Редактирование формата

source: Current Icon
ru: Текущая иконка

source: Update Fitting
ru: Обновить фиттинг

source: Category List
ru: Список категорий

source: Fittings
ru: Фиты

source: No Categories Found
ru: Категории не найдены

source: Doctrines Assigned
ru: Назначенные форматы

source: Fittings Assigned
ru: Назначенные фиты

source: Groups Assigned
ru: Назначенные группы

source: View Category
ru: Смотреть категорию

source: Delete Category
ru: Удалить категорию

source: *Note: Fitting counts may be inaccurate as fittings marked independently of doctrines may be counted more than once.
ru: *Примечание: Количество фитов может быть неточным, т.к. независимые фиты доктрин могут учитываться больше одного раза.

source: Fittings List
ru: Список фитов

source: No Fittings Found
ru: Фиты не найдены

source: Ship Type
ru: Тип корабля

source: Groups
ru: Группы

source: Category is public
ru: Категория публичная

source: Are you sure?
ru: Вы уверены?

source: Are you sure you wish to delete this doctrine?
ru: Вы уверены, что хотите удалить этот формат?

source: This action is permanent.
ru: Это действие необратимо.

source: No - Close
ru: Нет - Закрыть

source: Yes - Delete
ru: Да - Удалить

source: Doctrine Information
ru: Информация о формате

source: Delete Doctrine
ru: Удалить формат

source: Created
ru: Создана

source: Last Updated
ru: Последнее обновление

source: Doctrine Fittings
ru: Фиты доктрины

source: Fit
ru: Фит

source: Are you sure you wish to delete this fit?
ru: Вы уверены, что хотите удалить этот фит?

source: EFT Formatted Fitting
ru: Фит в формате EFT

source: Close
ru: Закрыть

source: Fit Information
ru: Информация о фите

source: Delete Fit
ru: Удалить фит

source: Edit/Update Fit
ru: Изменить/Обновит фит

source: Hull
ru: Корпус

source: Fitting Notes
ru: Примечание фита

source: Fitting Details
ru: Детали фита

source: Save to EVE
ru: Сохранить в EVE

source: Copy Buy All
ru: Скопировать "Купить все"

source: Copy Fit (EFT)
ru: Скопировать фит (EFT)

source: SubSystems
ru: Подсистемы

source: High Slots
ru: High слоты

source: No High Slot Items
ru: Нет элементов в High слотах

source: Medium Slots
ru: Med слоты

source: No Medium Slot Items
ru: Нет элементов в Mid слотах

source: Low Slots
ru: Low слоты

source: No Low Slot Items
ru: Нет элементов в Low слотах

source: Rig Slots
ru: Rig слоты

source: No Rig Slot Items
ru: Нет элементов в Rig слотах

source: Service Slots
ru: Сервисные слоты

source: Fighter Tubes
ru: Трубы файтеров

source: Cargo Bay
ru: Грузовой отсек

source: Drone Bay
ru: Отсек дронов

source: Fighter Bay
ru: Отсек файтеров

source: Mumble Temp Links
ru: Временные ссылки Mumble

source: Mumble Temporary Links
ru: Временные ссылки Mumble

source: Mumble Temporary Access
ru: Временный доступ Mumble

source: If you do not see the ship type that you would like to use for the icon, add a fit that uses that ship type and try again.
ru: Если вы не видите тип корабля, который вы хотели использовать для иконки, добавьте фит для этого типа и попробуйте снова.
